{
  "markers": [
    {
      "tags": ["City"],
      "name": "Binche",
      "coord": [4.165556, 50.410722],
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Binche_JPG01.jpg/420px-Binche_JPG01.jpg",
      "descr": "Binche est une ville francophone de Belgique située en Région wallonne dans la province de Hainaut. Elle est célèbre pour son carnaval et son patrimoine architectural. Binche est située dans la région du Centre sur l'axe reliant les villes de Mons et de Charleroi.",
      "link": ["Wikipédia", "https://fr.wikipedia.org/wiki/Binche"]
    },
    {
      "tags": ["Urbex", "Visited"],
      "name": "Triage-Lavoir du Charbonnage Sainte-Barbe",
      "coord": [4.171667, 50.4275],
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Renovated_triage-lavoir-de-peronnes_hainaut_belgium_2010_march_DSC3765.jpg/360px-Renovated_triage-lavoir-de-peronnes_hainaut_belgium_2010_march_DSC3765.jpg",
      "descr": "En 1954, le lavoir de Péronnes est inauguré, avec l’aide du plan Marshall. Il est capable de traiter 400 tonnes de charbon à l'heure mais n’allait fonctionner que durant seulement quinze ans et fut donc fermé en 1969. Il sera classé à l’Institut du Patrimoine Wallon en 2003 afin d'éviter toute démolition.",
      "link": ["Wikipédia", "https://fr.wikipedia.org/wiki/Charbonnage_de_Ressaix"]
    },
    {
      "tags": ["Urbex", "Visited"],
      "name": "Terrils de la Courte",
      "coord": [4.198788, 50.418165],
      "image": "",
      "descr": "Le site est formé de quatre terrils et d'un ancien charbonnage localisés au nord-est de Binche, dans une zone fortement urbanisée. La plus grande partie de sa superficie est boisée.",
      "link": ["Wallonie.be", "http://biodiversite.wallonie.be/nl/1827-terrils-de-la-courte.html?IDD=251661040&IDC=1881"]
    },
    {
      "tags": ["Urbex", "Visited"],
      "name": "Cokeries et Houillères d'Anderlues",
      "coord": [4.268048, 50.414359],
      "image": "https://spaque.be/wp-content/uploads/2020/01/large_cokerieanderlues20069.jpg",
      "descr": "Les activités de traitement de la houille, de cokéfaction et de carbochimie se sont déroulées entre 1906 et 2002. En bordure, le charbonnage est actif de 1850 à 1967. Le terril, constitué par les charbonnages précités, a été réexploité entre 1983 et 2002 pour la valorisation du charbon résiduel. Depuis la fermeture de l’exploitation en 2002, le site est resté à l’état de friche. Il comprend aujourd’hui les bâtiments de l’ancienne usine, globalement dans un état de délabrement avancé, ainsi que des prairies et un terril d’une trentaine d’hectares au sommet duquel les eaux polluées de la cokerie étaient déversées.",
      "link": ["Spaque.be", "https://spaque.be/realisations/cokerie-danderlues/"]
    }
  ]
}